IDEA Connection Link
ConnectionLink.TempConCheckResultsString Property
 TempConCheckResultsString
 Namespace: IdeaRS.ConnectionLink
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public string TempConCheckResultsString { get; set; }
Public Property TempConCheckResultsString As String
	Get
	Set
public:
property String^ TempConCheckResultsString {
	String^ get ();
	void set (String^ value);
}
Property Value
Type: String
See Also
Reference
ConnectionLink Class
IdeaRS.ConnectionLink Namespace